"INTRO_TEXT" = "Non è stato possibile identificare la tastiera e non potrà essere usata finché non verrà identificata. Per identificarla fai clic su OK.";
"CONFIRM_TEXT"	= "La tua tastiera è stata identificata. Fai clic su Continua per iniziare a configurare il computer. Se il tipo di tastiera selezionato non è corretto, seleziona quello corretto e fai clic su Continua.";
"FORCE_CONFIRM_TEXT" = "Seleziona il tipo di tastiera e fai clic su Continua. Se non conosci il tipo di tastiera, contatta il produttore della tastiera.";
